[
  "better-word-count",
  "table-editor-obsidian",
  "url-into-selection",
  "calendar",
  "folder-note-plugin",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "cycle-through-panes",
  "oz-image-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "obsidian-git",
  "obsidian-languagetool-plugin"
]